[
  "dataview",
  "templater-obsidian",
  "obsidian-git",
  "obsidian-kanban",
  "quickadd",
  "obsidian-tasks-plugin",
  "folder-notes",
  "homepage",
  "omnisearch",
  "obsidian-excalidraw-plugin",
  "obsidian-image-toolkit",
  "obsidian-iconize",
  "obsidian-checklist-plugin",
  "obsidian-textgenerator-plugin"
]
